/* WHAT: image X of Y label  WHERE: PhotoViewController.m */
"%1$i of %2$i" = "%1$i of %2$i";

/* WHAT: About button title  WHERE: GalleryViewController.m */
"About" = "About";

/* WHAT: cancel button title  WHERE: PhotoViewController.m */
"Cancel" = "Cancel";

/* WHAT: copy button title  WHERE: PhotoViewController.m */
"Copy" = "Copy";

/* WHAT: Done button title  WHERE: GalleryViewController.m */
"Done" = "Done";

/* WHAT: email button title  WHERE: PhotoViewController.m */
"Email" = "Email";

/* WHAT: Galleries button title  WHERE: GalleryViewController.m */
"Galleries" = "Galleries";

/* WHAT: Gallery button title  WHERE: ThumbViewController.m */
"Gallery" = "Gallery";

/* WHAT: Loading message  WHERE: LoadMoreViewCell.m */
"Loading..." = "Loading...";

/* WHAT: email subject when sharing a photo  WHERE: PhotoViewController.m */
"omg! photo" = "omg! photo";

/* WHAT: save button title  WHERE: PhotoViewController.m */
"Save" = "Save";

/* WHAT: Tap to load more results message  WHERE: LoadMoreViewCell.m */
"Tap to load more results..." = "Tap to load more results...";

